acpi
adobe-source-code-pro-fonts
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-jp-fonts
adobe-source-han-serif-kr-fonts
adobe-source-han-serif-otc-fonts
adobe-source-han-serif-tw-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
alsa-firmware
alsa-oss
alsa-plugins
alsa-tools
alsa-utils
android-tools
arandr
arduino
arduino-avr-core
arduino-cli
arduino-docs
atool
autoconf
automake
awesome-terminal-fonts
aws-cli
bash
bc
bluez
bluez-utils
bzip2
calcurse
calibre
ccache
clipmenu
clipnotify
code
coreutils
cpupower
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dunst
e2fsprogs
eclipse-java
fakeroot
feh
fff
file
filesystem
findutils
firefox
flex
font-bh-ttf
font-bitstream-speedo
font-mathematica
ftgl
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
gnu-free-fonts
gnu-netcat
gparted
grep
groff
gsfonts
gzip
highlight
htop
hwinfo
i3-wm
i3blocks
i3lock
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
jq
jsoncpp
julia
julia-docs
kitty
less
libcurl-compat
libmpd
libtool
licenses
linux
linux-firmware
linux-headers
logrotate
lsof
lvm2
m4
maim
make
maven
mdadm
memtest86+
mftrace
mosquitto
mpv
ncdu
neofetch
netctl
network-manager-applet
networkmanager
newsboat
nmon
nodejs
nodejs-material-design-icons
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
ntfs-3g
opendesktop-fonts
openssh
otf-latin-modern
p7zip
pacman
pandoc
patch
pavucontrol
pciutils
perf
perl
perl-font-ttf
pkgconf
powerline-fonts
powertop
ppsspp
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pwgen
python-helper
python-pip
python-pipenv
python-pypdf2
python-qtawesome
python2-qtawesome
qutebrowser
r
reflector
reiserfsprogs
rofi
s-nail
sbt
scala
screen
sdl2_ttf
sdl_ttf
sfml
sudo
sxiv
systemd-swap
t1lib
tar
telegram-desktop
tex-gyre-fonts
tlp
tmux
transmission-cli
ttf-anonymous-pro
ttf-arphic-ukai
ttf-arphic-uming
ttf-baekmuk
ttf-bitstream-vera
ttf-caladea
ttf-carlito
ttf-cormorant
ttf-croscore
ttf-dejavu
ttf-droid
ttf-fantasque-sans-mono
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-freefont
ttf-gentium
ttf-hack
ttf-hanazono
ttf-hannom
ttf-ibm-plex
ttf-inconsolata
ttf-indic-otf
ttf-ionicons
ttf-junicode
ttf-khmer
ttf-lato
ttf-liberation
ttf-linux-libertine
ttf-linux-libertine-g
ttf-opensans
ttf-roboto
ttf-sazanami
ttf-tibetan-machine
ttf-ubuntu-font-family
udisks2
unzip
usbutils
vim
w3m
wireless_tools
wpa_supplicant
xclip
xdotool
xf86-video-intel
xfsprogs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias
xorg-fonts-cyrillic
xorg-fonts-encodings
xorg-fonts-misc
xorg-fonts-type1
xorg-mkfontscale
xorg-server
xorg-xbacklight
xorg-xev
xorg-xfontsel
xorg-xinit
xorg-xkill
xorg-xlsfonts
xorg-xprop
xorg-xrandr
youtube-dl
youtube-viewer
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
